Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fornying-av-sami-duodji-merket.html.tmx
Source language: nob
Languages: sme

source: Fornying av Sámi Duodji merket / Duodji / Næringer / Forsiden - Sametinget
sme: Sámi duodjemearkka ođasmahttin / Duodji / Ealáhusat / Sámediggi - Sametinget

source: 08. september 2015
sme: Sámi duodjemearkka ođasmahttin

source: -Nå skal det skje ett fellessamisk arbeid for å fornye Sámi Duodji merket, og det er jeg veldig positiv til, sier sametingsråd Silje Karine Muotka.
sme: 08. Čakčamánnu 2015

source: Sametingsrådet har bevilget 500.000 kroner til ett arbeid som Samerådet har iverksatt for å fornye vare- og kvalitetsmerket Sámi Duodji.
sme: -Sámi duodjemearka galgá ođasmahttojuvvot oktasaš sámi bargguin, ja mu mielas dat lea buorre dadjá sámediggeráđđi Silje Karine Muotka.

source: Duodjemerket er et merke som skal fungere som dokumentasjon på at produktet er produsert etter tradisjonelle samiske metoder (sámi duodji).
sme: Sámediggeráđđi lea juolludan 500.000 ru Sámiráđđái bargui maid dat lea álggahan Sámi duoji gálvo- ja kvalitehtamearkka ođasmahttimiin.

source: Hensikten med merket er å veilede kjøperen om at produktet er duodji.
sme: Duodjemearka lea mearka mainna duođaštuvvo ahte buvtta lea buvttaduvvon árbevirolaš sámi vugiid (sámi duodji) mielde.

source: Merket skal også vise at produktet holder kvalitetsmessige mål.
sme: Mearkka ulbmilin lea muitalit oastái ahte buvtta lea duodji.

source: Samerådet skal i prosjektet blant annet klarlegge hvordan duodjimerket har fungert hittil for å anbefale hvilke tiltak som nå er viktig å iverksette for at merket skal fornyes og at markedet skal vite hva merket betyr.
sme: Mearka galgá maiddái čájehit ahte buvtta lea kvalititehta dáfus dohkálaš.

source: -Jeg er særlig opptatt av, og positiv til, at dette arbeidet nå skal skje i tett dialog med samiske organisasjoner og duodjinæringen i hele Sápmi, det vil si i regi av samer på norsk, svensk, finsk og russisk side sier Muotka.
sme: Sámiráđđi galgá prošeavttas earret eará kártet movt duodjemearka dán rádjai lea doaibman ja de rávvet makkár doaibmabijuid dál fertešii álggahit mearkka ođasmahttima ektui, ja ahte olbmot dieđášedje maid dat mearkkaša.

source: Sámi Duodji merket har vært i funksjon i 35 år allerede, og at dette merket har vært brukt i hele det samiske området , sier sametingsråd Silje Karine Muotka.
sme: -Munnje lea erenoamáš deaŧalaš, ja lea buorre go bargu dál galgá čađahuvvot lávga gulahallamiin sámi organisašuvnnaiguin ja duodjeealáhusain miehtá Sámi, ja go áigumuššan lea gulahallat sámiiguin Norgga, Ruoŧa, Suoma ja Ruošša bealde, dadjá Muotka.

source: -Vi håper at selvsagt at dette prosjektet vil styrke og fremme duodjimerket i hele Sápmi, og på den måten være med på å gjøre heve statusen for kvalitetsmessig duodji enda mer - og dermed også lønnsomheten i duodjinæringen gjennom dette , sier Muotka.
sme: Sámi duodjemearka lea doaibman juo 35 jagi, ja mearka lea geavahuvvon miehtá sámi guovllu, dadjá sámediggeráđđi Silje Karine Muotka.

source: For mer informasjon: Sametingsråd Silje Karine Muotka, 984 87 576
sme: -Mii sávvat dieđusge ahte dát prošeakta nannešii ja ovdánahtášii duodjemearkka olles Sámis, ja dieinna lágiin livččii mielde buorideamen duoji stáhtusa kvalitehta dáfus vel eanet – ja maiddái gánnáhahttivuođa duodjeealáhusas dan bokte, dadjá Muotka.
